---
marp: true
headingDivider: 1
style: "section{font-size:40px} h1{font-size:60px}"
---
 
# 뭐 마실래? 비싼 거 시켜도 돼

 高い物でもいいぞ

# 배부른데

 おなかいっぱい

# 전 이거 라지 사이즈요

 じゃあ これのＬサイズ

 # exit

# 너 배 안 부른데?

 満腹じゃないな

# 나도 같은 거로

 俺も同じ物にする

# 계산 도와드릴게요

 お会計しますか？

# 계산 돕는다는데

 会計だ

# 저자는 안 돕겠습니다

 彼の分は別で

# 웬일이냐?

 どうした？

# 과일 상스러워서 싫다며

 果物は嫌だと

# 너야말로 웬일이냐? 뭐, 오늘 여기서 누구 죽여?

 お前はなぜいる？ 誰かを殺すのか？

# 나 여기 단골이야

 常連なんだ

# 오늘 여기서 죽는 누군가가

 今日ここで死ぬの？

# 소고기로 유인당해서 주스라는 매복에 걸린 건가요?

 焼き肉とジュースで ここまで連れてこられた？

# 둘은 진짜 한패고?

 ２人はグルなの？

# 오해야

 違う 誤解だ

# 사실 난 너랑 한패거든

 俺は君の味方だ

# 너는 검이 보인다, 검이 보인다

 君には剣が見える

# 그 검을 뽑는다

 その剣を引き抜け

# 그게 무슨 말이에요? 왜 저랑 한패예요?

 どうして私の味方？

# 왜 안 걸려?

 効かない？

# 모든 예상을 벗어나는 애지

 予測不可能な子だ

# 첨부할 서류가 장난이 아니라는 얘기네

 添付書類が多そうだな

# 그럼 좋은 시간 보내 난 이쪽이 선약이라

 じゃあ楽しんで 先約がある

# 진짜 주스만 마시러 왔나 봐요 신선하다

 本当にジュースだけ 飲みに来てたの？

# 근데 왜 같은 편이라고 하는 거예요, 저랑?

 でも どうして 私の味方なんだろう

# 신들의 일이몰라도 돼

 人間には関係ない

# 근데 저 아저씨 되게 쓸데없이 잘생기지 않았어요?

 でも あの人 かなりのイケメンだよね

# 잘생겨야 사람들이 잘 따라가니까 업무상 그런 사람만 뽑은 건가?

 業務上 イケメンだけを採用してる？

# 저승사자들은 원래 다 잘생겼어요?

 死神は全員イケメンなの？

# 저게 바로 잘생긴 거예요

 うん カッコいいと思う

# 아저씨는 그냥 생긴 거죠

 おじさんは…まあまあかな

# 그만 먹어

 飲むな

# 너 배불러

 満腹だろ

# 저 아저씨도 잘생겼다

 あの人もイケメン

# 여기 물이 좋은가 봐요

 この店 イケメンだらけ

